INSERT INTO employees (department_id, name, position, base_salary, bonus_percent, bonus_metric_key) VALUES
(1, 'Ген. Директор', 'Руководитель', 11000, 0, 'none'),
(1, 'Александр', 'Управляющий', 27000, 0, 'none'),
(4, 'SMM Менеджер', 'Маркетинг', 40000, 0, 'none'),
(1, 'Юрист "ЮТЗ"', 'Юрист', 10000, 0, 'none'),
(5, 'Бухгалтер', 'Бухгалтерия', 7500, 0, 'none'),
(3, 'Менеджер ОТМ', 'Сопровождение', 60000, 0, 'none'),
(2, 'Менеджеры ОП', 'Продажи', 80000, 5, 'new_payments'),
(3, 'Менеджер ОС', 'Сопровождение', 30000, 0, 'none');
